Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vaalikauden_juhla.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vaalikauden 2020-2023 juhla 17.6.2022
sme: Sámedikki válgabaji 2020-2023 ávvudeapmi 17.6.2022

source: Saamelaiskäräjien vaalikauden 2020-2023 juhlaa vietetään Saamelaiskulttuurikeskus Sajoksessa 17. kesäkuuta 2022 klo 11 alkaen.
sme: Sámedikki válgabaji 2020-2023 ávvudeami doallat Sámekulturguovddáš Sajosis 17. geassemánu 2022 dii. 11 rájes.

source: Kaikki ovat kutsuttuja seuraamaan juhlaa suoran lähetyksen kautta osoitteessa www.sajos.fi/live
sme: Buohkat leat bovdejuvvon čuovvut ávvudeami njuolggosáddaga bokte čujuhusas www.sajos.fi/live

source: Yleisö pyydetään olemaan paikoillaan Sajoksen auditoriossa klo 10.45.
sme: Geahččiid bivdit leat báikkiinis Sajosa auditorias dii. 10.45.

source: Vaalikauden juhlan avajaiset
sme: Válgabaji ávvudeami rahpan

source: 11.00 Yhteislaulu, Saamen suvun laulu
sme: 11.00 Oktasašlávlla, Sámi soga lávlla

source: 11.05 Musiikkiesitys, Ingá-Máret Gaup-Juuso
sme: 11.05 Musihkkaovdanbuktin, Ingá-Máret Gaup-Juuso

source: 11.10 Musiikkiesitys, Aslak Anders J Gaino
sme: 11.10 Musihkkaovdanbuktin, Aslak Anders J Gaino

source: 11.15 Puheenjohtaja Tuomas Aslak Juuson avauspuheenvuoro
sme: 11.15 Ságadoalli Tuomas Aslak Juuso rahpansáhkavuorru

source: 11.40 Musiikkiesitys, Aslak Anders J Gaino
sme: 11.40 Musihkkaovdanbuktin, Aslak Anders J Gaino

source: 11.45 Musiikkiesitys, Anna Morottaja
sme: 11.45 Musihkkaovdanbuktin, Anna Morottaja

source: 11.50 Pääministeri Sanna Marinin tervehdys
sme: 11.50 Oaiveministtar Sanna Marina dearvvahus

source: 12.05 Musiikkiesitys, Nils-Heikki Paltto
sme: 12.05 Musihkkaovdanbuktin, Nils-Heikki Paltto

source: 12.10 Ruotsin Saamelaiskäräjien edustajan tervehdys
sme: 12.10 Ruoŧa Sámedikki ovddasteaddji dearvvahus

source: 12.20 Musiikkiesitys, Anna Lumikivi
sme: 12.20 Musihkkaovdanbuktin, Anna Lumikivi

source: 12.25 Norjan Saamelaiskäräjien edustajan tervehdys
sme: 12.05 Norgga Sámedikki ovddasteaddji dearvvahus

source: 12.35 Tanssiesitys, Auri Ahola
sme: 12.35 Dánsačájáhus, Auri Ahola

source: 12.45 Runoesitys, Ima Aikio &amp; Niillas Holmberg
sme: 12.45 Diktačájáhus, Ima Aikio ja Niillas Holmberg

source: 13.00 Saamelaiskäräjien puheenjohtajien dialogi, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio ja Tuomas Aslak Juuso
sme: 13.00 Sámedikki ságadolliid dialoga, Klemetti Näkkäläjärvi, Tiina Sanila-Aikio ja Tuomas Aslak Juuso

source: 14.00 Valikoima lounaspaloja ja kakkukahvit, Sajos
sme: 14.00 Čoakkus beaivemálesbihtáid ja gáfestallan, Sajos

source: 18.00 Juhlakonsertti Tundra Electro, Sajos
sme: 18.00 Ávvudankonsearta Tundra Electro, Sajos

source: 19.30 Illallinen erikseen kutsutuille vieraille, Ravintola Aanaar, Kultahovi
sme: 19.30 Eahketmális bovdejuvvon gussiide, Restoráŋŋa Aanaar, Kultahovi

source: 22.00 Joikuklubi, Bernt Mikkel Haglund ja juoigit, Sajos
sme: 22.00 Juoiganklubba, Bernt Mikkel Haglund ja juoigit, Sajos

source: Ethän osallistu juhlaan sairaana tai flunssaoireisena.
sme: Nuppástusat prográmmas vejolaččat.

source: Koronarajoituksia ei ole, mutta paikan päällä saa maskeja sekä käsidesiä.
sme: Lassedieđuid addá Elle Arttijeff šleađgapoasttain elle.arttijeff@samediggi.fi dahje telefovnnain 040 726 2472.

source: Huomiothan, että Sajos on hajusteeton työpaikka, joten myös tilaisuus on hajusteeton.
sme: Govva: Ellen-Maarit Juuso
